const questions = [
  {
    question: "Может ли зритель стать соавтором произведения?",
    answers: [
      "Может. А часто — это просто необходимо.Марсель Дюшан говорил: «Без зрителя не будет и искусства.Я даже считаю, что зритель важнее художника, поскольку он не только смотрит, но и выносит суждение».", 
      "Некоторые работы без участия зрителя в принципе невозможны. Например, перформансы Марины Абрамович, где во многих случаях именно зритель выбирает, как будет развиваться действие.",
      "Ещё один пример — работы группы Fluxus, участники которой придумывали инструкции по созданию искусства. Они хотели, чтобы каждый человек мог сделать произведение из ничего: из любого действия, жеста или мысли. С этим даже связана история знакомства Джона Леннона и сотрудничавшей с Fluxus Йоко Оно. Она подошла к нему на своей выставке и дала карточку с инструкцией: «Дыши».",
      "А в каком перформансе вы бы хотели поучаствовать?"
    ],
  },
  {
    question: "Всё, что делает художник — это искусство?",
    answers: [
      "Последние 100 лет многие художники так и считали. Например, Сальвадор Дали известен как живописец, но он никогда не ограничивал себя: снимал рекламу, моделировал одежду, писал сценарии к кино и спектаклям и проектировал здания. И всё это считают произведениями искусства Дали.", 
      "Энди Уорхол — один из самых известных художников, который превратил свою повседневность в перформанс. Кроме картин в музеях хранятся его дневники, парики, водолазки, бумажные архивы, фильмы. Также он создавал обложки альбомов для исполнителей, которые ему нравились, и теперь мы можем бесплатно видеть работы Уорхола на многих музыкальных альбомах.", 
      "А какую часть своей жизни вы бы превратили в искусство? ",
    ],
  },
  {
    question: "Как вы думаете: художник расстроится, если его работу повредить или уничтожить?",
    answers: [
      "Да, так тоже бывает: это случилось с «Девочкой с шариком» Бэнкси. Как только работу продали на аукционе, измельчитель внутри рамы разрезал картину на тонкие полоски наполовину. В итоге «Девочку» продали под новым названием — «Любовь в мусорной корзине». Так она стала стоить ещё больше.", 
      "А вот американский художник Джон Балдессари поступил более радикально. Он решил уничтожить свои работы, сделанные с 1953 по 1966, и превратил это в арт-проект. Художник сжёг картины и использовал пепел как материал для новых работ. Например, приготовил из него шоколадное печенье, расфасовал по банкам и выставил в нью-йоркском Музее современного искусства.", 
      "Представьте, что вам нужно разрушить арт-объект. Как бы вы это сделали?", 
    ],
  },
  // Добавляйте больше вопросов здесь...
];

export default questions;